Repository: Guuri11/GuriZone_php
Catalog: src/locales/*/LC_MESSAGES/main.po
Languages: ca_es

source: INICIAR SESIÓN
ca_es: INICIAR SESSIÓ

source: CERRAR SESIÓN
ca_es: TANCAR SESSIÓ

source: MI PERFIL
ca_es: PERFIL

source: CARRITO
ca_es: CISTELLA

source: Castellano
ca_es: Castellà

source: Valenciano
ca_es: Valencià

source: Inglés
ca_es: Anglés

source: INICIO
ca_es: INICI

source: TIENDA
ca_es: TENDA

source: ACCESORIOS
ca_es: ACCESSORIS

source: ROPA
ca_es: ROBA

source: ZAPATILLAS
ca_es: SABATES

source: SOBRE NOSOTROS
ca_es: SOBRE NOSALTRES

source: CONTACTANOS
ca_es: CONTACTAN'S

source: Navegacion
ca_es: Navegació

source: Ventas online
ca_es: Ventes online

source: Caracteristicas
ca_es: Característiques

source: Carrito
ca_es: Cistella

source: Comercio movil
ca_es: Comerç mòbil

source: Envios
ca_es: Enviaments

source: Desarrollo Web
ca_es: Desenvolupament Web

source: Punto de venta
ca_es: Punt de venta

source: Nuevo producto!
ca_es: Nou producte!

source: Informacion de contacto
ca_es: Informació de contacte

source: Subscribete
ca_es: Subscriute'n

source: Enviar
ca_es: Envia
